Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsraadets-beretning-3.juni.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådets beretning - 3. juni / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Sámediggeráđi dieđáhus geassemánu 3.beaivvi / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Sametingsrådets beretning - 3. juni
sme: Sámediggeráđi dieđáhus geassemánu 3.beaivvi

source: Tirsdag 3. juni 2014 av sametingspresident Aili Keskitalo
sme: Sámediggepresideantta Aili Keskitalo sárdni ráđidieđáhusa oktavuođas geassemánu 3.beaivvi.

source: God morgen, møteleder:
sme: Buorre iđit, čoahkkinjođiheaddji:

source: Samtlige representanter har forhåpentligvis fått en sunn og god frokost og er klar til dagens debatt.
sme: Buot áirasat leat várra návddašan dearvvašlaš ja buori iđitborramuša ja leat gergosat otná digaštallamii.

source: Jeg nevner det, fordi jeg registrerer at enkelte representanter og partier gir jevnlig uttrykk for å ha late dager og lange lunsjpauser på Sametinget.
sme: Mun namuhan dan go gulan ahte muhtun áirasat ja bellodagat oktilaččat dovddahit ahte sis lea uhccán bargu ja guhkes boradanbottut Sámedikkis.

source: Og sånn er det gjerne når man lite vil, da blir også lite gjort.
sme: Ja nu dat šaddá go dáhttu lea uhcci, de lea uhccán maid nagoda čađahit.

source: Men for oss som noget vil, mener jeg altså at det er frokosten som er dagens viktigste måltid.
sme: Muhto midjiide geat dáhttot juoga, lea iđitborramuš beaivvi deaŧaleamos borran.

source: Møteleder:
sme: Čoahkkinjođiheaddji:

source: Sametingsrådet besluttet å be om audiens hos Tibets religiøse leder, lenge før den opphetede nasjonale debatten om Hans Hellighet Dalai Lamas besøk i Norge.
sme: Sámediggeráđđi mearridii bivdit audiensa Tibeta vuoiŋŋalaš jođiheaddjis, ollu ovdal báhkaduvvon nationála digaštallama Bassi Dalai Lama galledeami birra Norggas.

source: Jeg ønsket personlig å møte ham.
sme: Mun háliidin persovnnalaččat deaivvadit suinna.

source: Jeg ønsket å formidle vår takknemlighet for at han i 1989 var den første internasjonale representant som besøkte og ga anerkjennelse til Sametingets eksistens og rolle som urfolksparlament.
sme: Háliidin muitalit sutnje man giitevaččat mii leimmet go son 1989:s lei vuosttaš riikkaidgaskasaš ovddasteaddji gii galledii Sámedikki ja dovddahii dohkkeheami Sámediggái ja dan rollii álgoálbmotparlameantan.

source: I et år hvor vi både markerer grunnlovens 200 år og Sametingets 25 år ville det vært oppsiktsvekkende om ikke nettopp Sametinget skulle anerkjenne Tibets kamp for grunnleggende menneskerettigheter og selvbestemmelse.
sme: Dakkár jagis go mii sihke čalmmustahttit vuođđolága 200 jagi ja Sámedikki 25 jagi, livččii čalbmáičuohcci imaš go aiddo Sámediggi ii dohkkehivčče Tibeta rahčamuša olmmošvuoigatvuođaid ja iešmearrideami ovddas.

source: Vi forutså ikke den oppmerksomhet Dalai Lamas besøk og vår audiens fikk.
sme: Mii eat lean vuordán dan fuomášumi maid Dalai Lama galledeapmi ja min audiensa oaččui.

source: Og jeg innrømmer at den offisielle norske holdningen kom overraskende, når vi vet den viktige rollen Norge har spilt i spørsmål om urfolksrettigheter og menneskerettigheter de siste tiår.
sme: Ja mieđihan maid ahte virggálaš norgga oaivil bođii heahkka, go mii diehtit dan deaŧalaš rolla mii Norggas lea leamaš álgoálbmotvuoigatvuođa ja olmmošvuoigatvuođa áššiin maŋimus logijagiin.

source: Dalai Lamas besøk satte søkelyset på betydningen av lokalt engasjement, globalt menneskerettsarbeid, og verdien av internasjonalt samarbeid mellom verdens urfolk og stater.
sme: Dalai Lama galledeapmi čalmmustahtii báikkálaš áŋgiruššama ja máilmmiviidosaš olmmošvuoigatvuođabarggu mearkkašumi, ja man árvvolaš dat lea dat riikkaidgaskasaš ovttasbargu mii lea gaskal máilmmi álgoálbmogiid ja stáhtaid.

source: Kina har nokså nylig fått observatørstatus i Arktisk råd, nettopp fordi vi mener politisk dialog og samkvem i utgangspunktet er stabiliserende faktorer mellom land og folk.
sme: Kiinná lea aiddo báliid ožžon dárkojeaddjistáhtusa Árktalaš ráđđái, aiddo fal dainna go mii oaivvildit ahte politihkalaš gulahallan ja ovttastallan lea iešalddis dássenfáktor gaskal riikkaid ja álbmogiid.

source: Men det forutsetter at vi samtidig knesetter noen internasjonale prinsipper for behandling av mennesker og praktisering av grunnleggende menneskerettigheter.
sme: Muhto dat eaktuda ahte mii seammás mearridit muhtun riikkaidgaskasaš prinsihpaid olbmuid gieđahallamii ja vuođđo olmmošvuoigatvuođaid čađaheapmái.

source: Å holde seg med prinsipper er ikke alltid lett.
sme: Ii leat álo nu álki eallit prinsihpaid vuođul.

source: Men var det lett, så var det heller ikke prinsipper vi snakket om. Prinsipper står vi ved, også når det er vanskelig.
sme: Muhto jus dat livččii lean álki, de gal ii livčče sáhka prinsihpain. Prinsihpaid mii doalahit, maiddái go lea váttis.

source: Det er først da de viser sin egentlige verdi.
sme: Dalle dat easka čájehit iežaset duohta árvvu.

source: Vi samer lever under betingelser og rammer som mange andre urfolk bare kan drømme om. Vår skjebne krever av oss å arbeide i solidaritet med andre urfolk, mer utsatte og sårbare enn oss.
sme: Mii sápmelaččat eallit dakkár eavttuid ja rámmaid siskkobealde maid eará álgoálbmogat sáhttet dušše niegadit. Min vuorbi gáibida mis ahte mii galgat bargat oktiigullevašvuođain eará álgoálbmogiiguin, mat leat rašit dilis go mii.

source: Det er også vårt ansvar å bidra til at disse drømmene holdes i live og virkeliggjøres, globalt og lokalt.
sme: Lea maid min ovddasvástádus váikkuhit dasa ahte dát niegut bissot ja duohtandahkkojuvvojit, sihke máilmmiviidosaččat ja báikkálaččat.

source: Vår skjebne krever det av oss, å lede der ledelse mangler, og å vise utholdenhet der det er krevet.
sme: Min vuorbi dan gáibida mis, láidet doppe gos ii leat láidejupmi, ja čájehit sávrivuođa doppe gos dat gáibiduvvo mis.

source: Denne grunntanken er det som er utgangspunktet for Sametingets internasjonale engasjement generelt, og konkret for arbeidet med Alta 2013 og den kommende verdenskonferansen i høst i regi av FNs generalforsamling.
sme: Dát vuođđojurdda dat lea vuođđun Sámedikki riikkaidgaskasaš áŋgiruššamii oppalaččat, ja konkrehta Áltá 2013 áŋgiruššamii ja boahttevaš máilmmikonferánsii maid ON váldočoahkkin lágida dán čavčča.

source: Vi håper stadig på et kompromiss i generalforsamlingen, som gjør at statene og verdens urfolk kan delta på likeverdige vilkår under høstens konferanse.
sme: Mis lea ain dat doaivva ahte gaskaneassoahpamuš juksojuvvo váldočoahkkimis, mii dagašii ahte stáhtat ja máilmmi álgoálbmogat sáhttet searvat dásseárvosaš eavttuiguin dán čavčča konferánsii.

source: Mer om Sametingsrådets internasjonale arbeid beskrives i rådets redegjørelse om internasjonalt arbeid.
sme: Sámediggeráđi riikkaidgaskasaš barggu birra válddahuvvo eanet ráđi dieđáhusas riikkaidgaskasaš barggu birra.

source: Jeg hadde i år gleden av å delta under Arctic Winter Games i Fairbanks, Alaska.
sme: Mun ledjen ilus go bessen searvat dán jagi Arctic Winter Games:ii Fairbanks:s, Alaskas.

source: Bedre og hyggeligere reisefølge enn den samlede samiske troppen i Team Sápmi er det vanskelig å se for seg.
sme: Ii livčče álki gávdnat buoret ja guoibmásat mátkeguimmiid go Team Sápmi joavkku.

source: Det var svært motiverende å se samiske utøvere lykkes individuelt og lagmessig i det de så lenge hadde trent for og gledet seg til.
sme: Lei hui movttiideaddji vásihit ahte sámi valáštallit lihkostuvve sihke oktagaslaččat ja joavkun daid gilvvuin maidda sii ledje hárjehallan ja iluin vuorddašan.

source: Slik bygges intern stolthet og internasjonal forbrødring urfolk i mellom.
sme: Ná duddjojuvvo siskkáldas goargatvuohta ja riikkaidgaskasaš ustitvuohta gaskal álgoálbmogiid.

source: Våre unge lærer om hvor de kommer fra og hvor de skal i sine liv, og at det finnes en større helhet i verden som vi alle er den del av.
sme: Min nuorat ohppet dan birra gos sii bohtet ja gosa sii leat mannamin iežaset eallimis, ja ahte máilmmis lea stuorát ollislašvuohta masa mii buohkat gullat.

source: Vi kan alle glede oss over og være stolte av innsatsen til de samiske idrettsutøverne.
sme: Mii sáhttit buohkat illudit ja leat rámis sámi valáštalliid áŋgiruššamiin.

source: Sametingsrådet har mottatt bekymringsmeldinger fra samisktalende foreldre for barn med spesialpedagogiske behov.
sme: Sámediggeráđđi lea ožžon váivvádusdieđuid dakkár sámegielat váhnemiin, geain leat mánát main leat erenoamášpedagogalaš dárbbut.

source: Flere forteller at de ikke sjelden anbefales å bruke norsk som skole- og hjemmespråk for å avhjelpe utfordringer i læringssituasjonen.
sme: Máŋggas muitalit ahte oalle dávjá sin rávvejit geavahit dárogiela skuvla- ja ruovttugiellan dusten dihtii hástalusaid oahppandilis.

source: Jeg vil understreke at læringsutfordringene som enkelte samiske barn har, på ingen måte skyldes deres språk eller kulturbakgrunn.
sme: Mun deattuhan ahte oahppanhástalusat mat muhtun sámi mánáin leat, eai man ge láhkai vuolgge sin gielas dahje kulturduogážis.

source: Vi har allerede tatt dette opp med Statped, og jeg viser til rapporten fra forskningsstiftelsen Norut som representantene allerede fikk i komitéuka.
sme: Mii leat juo váldán dán ášši ovdan Statpedain, ja mun čujuhan Norut nammasaš dutkanvuođđudusa raportii maid áirasat ožžo lávdegoddevahkus juo.

source: Rådet vil følge opp temaet på basis av funnene i rapporten.
sme: Ráđđi áigu čuovvolit dán fáttá raportta gávdnosiid vuođul.

source: Samiske barns kulturbakgrunn og språk skal respekteres, og er en ressurs og ikke en byrde.
sme: Sámi mánáid kulturduogáš ja giella galget árvvusadnojuvvot, ja dat lea resursan ii ge noađđin.

source: Vi har derfor også bedt om at samiske barns rettigheter skal presiseres tydeligere i saker knyttet til barnevernet.
sme: Danne mii leat bivdán ahte sámi mánáid vuoigatvuođat galget aiddostahttojuvvot čielgaseappot áššiin mat gusket mánáidsuodjalussii.

source: Møteleder,
sme: Čoahkkinjođiheaddji,

source: De fleste vil ha registrert at det pågår en engasjert debatt om navnet på en tunnel i Alta.
sme: Eatnašat leat várra fuobmán dan digaštallama mii lea tunnealla nama birra Álttás.

source: Sametingets stedsnavnstjeneste har kommet med en tilrådning i saken, og ikke alle er nødvendigvis tilfreds med de forslag og råd som fremmes.
sme: Sámedikki báikenammanevvohat lea buktán rávvaga áššis, eai ge várra buohkat leat duhtavaččat daiguin evttohusaiguin ja rávvagiiguin mat ovddiduvvojit.

source: Stedsnavntjenesten har også gitt råd om navn i Fauske, Tjeldsund og Harstad.
sme: Báikenammanevvohat lea maid rávven namaid oktavuođas Fuoiskkus, Dielddanuoris ja Harstadas.

source: Også Sortland kommune har uttrykt ønske om å synliggjøre samiske stedsnavn, kultur og historie.
sme: Maiddái Suortta suohkan háliida čalmmustahttit sámi báikenamaid, kultuvrra ja historjjá.

source: Samiske stedsnavn skaper debatt, og det er naturlig.
sme: Sámi báikenamat bohciidahttet digaštallama, ja dat lea lunddolaš.

source: Mennesker har et personlig forhold til de navn og steder de er vokst opp med, enten de er samiske, kvenske eller norske.
sme: Olbmuin lea persovnnalaš gaskavuohta daidda namaide ja báikkiide gos sii leat šaddan bajás, ležžet dal sámi, kvena vai dáru.

source: Debatten er ingenting å frykte, men er et uttrykk for at toleransen for den samiske kultur og språk gradvis utvides.
sme: Digaštallamis ii dárbbaš ballat, muhto dat čájeha ahte gierdevašvuohta sámi kultuvrii ja gillii viidána dađistaga.

source: Sametingsrådet fikk i vår gjennomslag for kravet om å fordoble kvotene fra 12 til 24 tonn torsk for båter som fisker på den såkalte Kystfiskekvoten.
sme: Sámediggeráđi gáibádussii mieđihuvvui ahte duppalastit dorskeeriid 12 tonnas 24 tonnii daidda fatnasiidda mat bivdet nu gohčoduvvon Riddoguolástusearis.

source: I disse dager gjennomfører vi en prosess som skal lede til en helhetlig strategi om samisk fiskeripolitikk og sjøsamiske rettigheter.
sme: Dáid beivviid mii čađahit proseassa man boađusin galgá leat ollislaš strategiija sámi guolástuspolitihka ja mearrasámi vuoigatvuođaid birra.

source: Vi holder åpne møter for å sikre oss bred deltakelse og de beste forslagene fra de som kjenner utfordringene best - folket på kysten.
sme: Mii doallat rabas čoahkkimii sihkkarastin dihtii govda oassálastima ja buoremus evttohusaid dain geat dovdet hástalusaid buoremusat – namalassii olbmot mearragáttiin.

source: Sametinget har anmodet Miljødirektoratet om en moderat utvidet økning i fisketiden for sjølaksefisket, men ingenting tyder på at direktoratet er villig til å gjøre endringer før i 2016.
sme: Sámediggi lea bivdán Birasdirektoráhta viiddidit bivdoáiggi veaháš mearraluossabivddus, muhto ii mihkkege oro čájeheamen ahte direktoráhta mieđašii rievdadusaide ovdal 2016.

source: Som vi alle vet, gjenstår fremdeles norske myndigheters anerkjennelse for samiske rettigheter i saltvann og til marine ressurser.
sme: Nu go mii buohkat diehtit, de eai leat vel norgga eiseválddit dohkkehan sámi vuoigatvuođaid mearračázis ja mariidna resurssaide.

source: Sametingsrådet er bekymret for rammebetingelsene for det samiske landbruket forverres betydelig som følge av regjeringens forslag til landbruksavtale.
sme: Sámediggeráđđi lea balus das ahte sámi eanadoalu rámmaeavttut hedjonit ollu ráđđehusa eanandoallošiehtadusevttohusa geažil.

source: I fjor bevilget Sametinget 11 millioner kroner i støtte og tilskudd til utvikling av landbruket i samiske områder.
sme: Mannan jagi juolludii Sámediggi 11 miljon ruvnnu doarjjan eanandoalu ovddideapmái sámi guovlluin.

source: Så langt i år er 1,2 millioner kroner brukt.
sme: Dán rádjai leat 1,2 miljon ruvnno geavahuvvon.

source: Regjeringens foreslåtte avtale innebærer dramatiske kutt i overføringene over Sametingets budsjett til både det samiske landbruket og reindriftsnæringen.
sme: Ráđđehusa evttohuvvon šiehtadus mearkkaša dramáhtalaš vuolidusa juolludemiin Sámedikki bušeahtas sihke sámi eanandollui ja boazodollui.

source: Når det gjelder reindriftsnæringen – møteleder – så har Sametingsrådet ført fruktbare dialogmøter med alle distrikter i alle reinbeiteområder.
sme: Go guoská boazodollui – čoahkkinjođiheaddji – de lea Sámediggeráđis leamaš ulbmillaš gulahallančoahkkimat buot orohagain buot boazoguohtunguovlluin.

source: Formålet er å styrke arealvernet for næringen, gjennom et forbedret samarbeid mellom næringen og Sametinget.
sme: Áigumuššan lea nannet areálasuodjaleami ealáhusa várás, buoriduvvon ovttasbarggu bokte gaskal ealáhusaid ja Sámedikki.

source: Møteleder;
sme: Čoahkkinjođiheaddji;

source: Som Sametingets plenum vil være kjent med, godkjente Kommunal- og moderniseringsdepartementet reguleringsplanen for gruvedrift i Nussir og Gumpenjunni i mars under vilkår om at partene kommer fram til avbøtende tiltak som muliggjør fortsatt reindrift i området.
sme: Nugo Sámedikki dievasčoahkkin diehtá, de dohkkehii Gielda- ja ođasmahttindepartemeanta ruvkedoaimma regulerenplána Nussiris ja Gumpenjunis njukčamánus dainna eavttuin ahte bealit gávnnahit váidudeaddji doaibmabijuid maid olis ain lea vejolaš bisuhit boazodoalu guovllus.

source: Sametingsrådet tolker vilkårene slik at det dermed må foreligge et samtykke fra reinbeitedistriktet før gruvedrift kan skjer.
sme: Sámediggeráđđi dulko eavttuid nu ahte boazodoallu ferte miehtat ovdal go ruvkedoaibma sáhttá čađahuvvot. Sámediggeráđđi

source: Sametingsrådet har samtidig bedt om tilbakemelding fra Nussir ASA med forespørsel om selskapet fortsatt anser intensjonsavtalen mellom Sametinget og Nussir ASA som gyldig.
sme: lea dasto bivdán dieđuid Nussir ASA:s ja lea jearran ahte leago intenšuvdnašiehtadus Sámedikki ja Nussir ASA gaskka šat fámus.

source: Sametingsrådet mener at Nussir ASA ikke har fulgt opp sine forpliktelser i avtalen, og dermed kan ha gjort avtalen ugyldig.
sme: Sámediggeráđđi oaivvilda ahte Nussir ASA ii leat čuovvolan geatnegasvuođaidis šiehtadusas, ja dieinna lágiin sáhttá leat fámohuhttán šiehtadusa.

source: Vi vil følge opp saken overfor reinbeitedistriktet, statlige myndigheter og Nussir ASA, og legger saken fram for plenum straks det foreligger et avklart grunnlag for endelig vedtak.
sme: Mii áigut čuovvolit ášši boazodoalloorohaga, stáhta eiseválddiid ja Nussir ASA ektui, ja ovddidit ášši dievasčoahkkimii dalán go lea čielggaduvvon vuođđu loahpalaš mearrádusa várás.

source: Sametingsrådet legger samtidig fram en sak til drøfting og behandling rundt Finnmarksloven ved dette plenum.
sme: Sámediggeráđđi ovddida dasto ášši Finnmárkkulága ektui guorahallamii ja meannudeapmái dán dievasčoahkkimis.

source: Tiden er inne for en gjennomgang av praktiseringen av loven, og aller viktigst er det å klargjøre at formålet med loven og med Finnmarkseiendommen først og fremst er å sikre grunnlaget for samisk språk og kultur.
sme: Áigi lea láddan geahčadit lága geavahusa, ja buot deaŧaleamos lea čielggadit ahte lága ja Finnmárkkuopmodaga ulbmilin vuosttažettiin lea sihkkarastit sámi giela ja kultuvrra vuđđosa.

source: jeg vil avslutte med å minne om at forslag til endringer i den norsk-svenske reinbeitekonvensjon ble overlevert regjeringen i Norge og Sverige i mars i år.
sme: Mun áiggun loahpas muittuhit ahte norgga-ruoŧa boazoguohtonkonvenšuvnna rievdadusat geigejuvvojedje Norgga ja Ruoŧa ráđđehusaide njukčamánus dán jagi.

source: Forslagene vil, dersom de gjennomføres, bedre situasjonen for den grenseoverskridende reindriften på norsk og svensk side.
sme: Evttohusat, jos dat čađahuvvojit, buoridivčče rájá rastá boazodoalu norgga ja ruoŧa bealde.

source: Jeg vil spesielt berømme arbeidsgruppens leder Ellinor Marita Jåma og de andre medlemmene i arbeidsgruppen for fremragende arbeid.
sme: Mun áiggun erenoamážit rámiidit bargojoavkku jođiheaddji Ellinor Marita Jåma ja eará bargojoavkku lahtuid erenoamáš barggu ovddas.

source: Og med dette – møteleder - er Sametingsrådets beretning for siste periode presentert.
sme: Ja dákko bokte – čoahkkinjođiheaddji – lea Sámedikki dieđáhus maŋimuš áigodaga birra ovddiduvvon.
